Repository: burakozcc/mobileai
Catalog: AuraVoiceWidget/Localizable.xcstrings
Source language: tr
Languages: ar, bn, en, es, fr, hi, zh_hans

source: %lld dakika kaldı
ar: %lld دقيقة متبقية
bn: %lld মিনিট বাকি আছে
en: %lld minutes left
es: Quedan %lld minutos
fr: %lld minutes restantes
hi: %lld मिनट बचे हैं
zh_hans: 剩余 %lld 分钟

source: %lld dk kayıt
ar: %lld د متبقية
bn: %lld মিনিট বাকি
en: %lld min left
es: %lld min restantes
fr: %lld min restantes
hi: %lld मिनट बचे
zh_hans: 可录 %lld 分钟

source: AuraVoice Kayıt
ar: تسجيل AuraVoice
bn: AuraVoice রেকর্ডিং
en: AuraVoice Recording
es: Grabación AuraVoice
fr: Enregistrement AuraVoice
hi: AuraVoice रिकॉर्डिंग
zh_hans: AuraVoice 录音

source: AuraVoice'u açar ve kayıt ekranını hazırlar.
ar: يفتح AuraVoice ويجهّز شاشة التسجيل.
bn: AuraVoice খোলে এবং রেকর্ডিং স্ক্রিন প্রস্তুত করে।
en: Opens AuraVoice and gets the recording screen ready.
es: Abre AuraVoice y prepara la pantalla de grabación.
fr: Ouvre AuraVoice et prépare l’écran d’enregistrement.
hi: AuraVoice खोलता है और रिकॉर्डिंग स्क्रीन तैयार करता है।
zh_hans: 打开 AuraVoice 并准备好录音界面。

source: Kalan Dakika
ar: الدقائق المتبقية
bn: বাকি মিনিট
en: Minutes Remaining
es: Minutos restantes
fr: Minutes restantes
hi: बचे हुए मिनट
zh_hans: 剩余分钟

source: Kalan kayıt dakikanı gösterir, tek dokunuşla kayda başlar.
ar: يعرض دقائق التسجيل المتبقية ويبدأ التسجيل بلمسة واحدة.
bn: আপনার বাকি রেকর্ডিং মিনিট দেখায়, এক ট্যাপেই রেকর্ডিং শুরু করে।
en: Shows your remaining recording minutes and starts a recording with one tap.
es: Muestra tus minutos de grabación restantes y empieza a grabar con un solo toque.
fr: Affiche vos minutes d’enregistrement restantes et démarre un enregistrement d’un simple toucher.
hi: आपके बचे हुए रिकॉर्डिंग मिनट दिखाता है और एक टैप में रिकॉर्डिंग शुरू करता है।
zh_hans: 显示剩余录音分钟数，轻点即可开始录音。

source: Kaydet
ar: تسجيل
bn: রেকর্ড
en: Record
es: Grabar
fr: Enregistrer
hi: रिकॉर्ड करें
zh_hans: 录音

source: Kaydı Başlat
ar: بدء التسجيل
bn: রেকর্ডিং শুরু করুন
en: Start Recording
es: Iniciar grabación
fr: Démarrer l’enregistrement
hi: रिकॉर्डिंग शुरू करें
zh_hans: 开始录音

source: Kaydı cihaz içinde işlenecek şekilde başlatır.
ar: يبدأ التسجيل بحيث تتم معالجته على الجهاز.
bn: এমনভাবে রেকর্ডিং শুরু করে যাতে তা ডিভাইসেই প্রসেস হয়।
en: Starts a recording that is processed on device.
es: Inicia una grabación que se procesa en el dispositivo.
fr: Démarre un enregistrement traité sur l’appareil.
hi: रिकॉर्डिंग शुरू करता है, जिसकी प्रोसेसिंग डिवाइस पर ही होती है।
zh_hans: 开始录音，音频将在设备端处理。

source: Kaydı tamamen cihaz içinde işlenecek şekilde başlatır.
ar: يبدأ التسجيل بحيث تتم معالجته بالكامل على الجهاز.
bn: এমনভাবে রেকর্ডিং শুরু করে যাতে সবকিছু সম্পূর্ণ ডিভাইসেই প্রসেস হয়।
en: Starts a recording that is processed entirely on device.
es: Inicia una grabación que se procesa por completo en el dispositivo.
fr: Démarre un enregistrement traité entièrement sur l’appareil.
hi: रिकॉर्डिंग शुरू करता है, जिसकी प्रोसेसिंग पूरी तरह डिवाइस पर ही होती है।
zh_hans: 开始录音，音频将完全在设备端处理。

source: Kota bitti
ar: نفدت الحصة
bn: কোটা শেষ
en: Out of minutes
es: Cuota agotada
fr: Quota épuisé
hi: कोटा ख़त्म
zh_hans: 配额已用完

source: Zero-Cloud Kaydı Başlat
ar: بدء تسجيل Zero-Cloud
bn: Zero-Cloud রেকর্ডিং শুরু করুন
en: Start Zero-Cloud Recording
es: Iniciar grabación Zero-Cloud
fr: Démarrer l’enregistrement Zero-Cloud
hi: Zero-Cloud रिकॉर्डिंग शुरू करें
zh_hans: 开始 Zero-Cloud 录音

source: Zero-Cloud Kayıt
ar: تسجيل Zero-Cloud
bn: Zero-Cloud রেকর্ডিং
en: Zero-Cloud Recording
es: Grabación Zero-Cloud
fr: Enregistrement Zero-Cloud
hi: Zero-Cloud रिकॉर्डिंग
zh_hans: Zero-Cloud 录音

source: dakika kaldı
ar: دقائق متبقية
bn: মিনিট বাকি
en: minutes left
es: minutos restantes
fr: minutes restantes
hi: मिनट बाकी
zh_hans: 剩余分钟

source: dakika kalmadı
ar: نفدت دقائقك
bn: মিনিট বাকি নেই
en: minutes left
es: no quedan minutos
fr: minute restante
hi: मिनट बाकी नहीं
zh_hans: 剩余分钟
